const text1 = {
  src: "/me_park.jpg",
  title: "제가 누구일까요?",
  description: "저는 서상혁입니다. 제가 뭐하는 사람이냐구요?",
}
const text2 = {
  src: "/me_github.png",
  title: "개발자입니다!",
  description: "저는 개발이 즐겁고 개발자인 것이 자랑스럽습니다👍",
}
const text3 = {
  title: "진짜는 모두가 알아본다.",
  description:
    "겉만 번지르르하지 않은 진짜 실력을 갖추고 싶습니다. 점점 더 발전하는 개발자가 될 것입니다!",
}
const text4 = {
  title: "자세히",
  description:
    "저에 대해 더 자세히 알고 싶으시다구요? <br></br>우측 상단 메뉴버튼으로 About me 를 확인해주세요!<br></br> 문의, 혹은 조언을 주실분은 ddrrpg@naver.com 로 메일 부탁드립니다😊",
}

export default [text1, text2, text3, text4]
